catppuccin/fish
jorgebucaran/autopair.fish
jorgebucaran/fisher
shoriminimoe/fish-extract
patrickf3139/fzf.fish
meaningful-ooo/sponge
gazorby/fish-chezmoi
gazorby/fish-abbreviation-tips
kidonng/zoxide.fish
SpaceShaman/autoenv.fish
